<table width="98%" border="0" align="center" cellpadding="2" cellspacing="2"  class="blacktext">
  <tr>
    <td><div align="center"><img src="../images/cicc01.jpg" width="530" height="329" border="0" />
    </div></td>
  </tr>
  <tr>
    <td><table width="95%" border="0" align="center" cellpadding="2" cellspacing="2">
      <tr>
        <td><div align="left"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ศูนย์หนังสือแห่งจุฬาฯ ร่วมมือกับศูนย์สื่อสารนานาชาติแห่งจุฬาฯ (cicc) และศูนย์ส่งเสริม
          วัฒนธรรมแห่งจุฬาฯ ผลิตของที่ระลึกจุฬาฯ แบบใหม่</b>่ เพื่อเป็นทางเลือกให้กับคณาจารย์ นิสิต บุคลากร
          ตลอดจนบุคคลทั่วไปได้เลือกสรร เพื่อมอบให้แก่ผูรับในโอกาศพิเศษ อีกทั้งเป็นของขวัญของฝากให้กับอาคันตุกะ
          จากต่างประเทศผู้มาเยี่ยมเยือนชาวจุฬาฯ อีกด้วย </div></td>
      </tr>
      <tr>
        <td><div align="left"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ความร่วมมือในการจัดทำสินค้าที่ระลึกจุฬาฯ ปีนี้</b>ทางฝ่ายศิลปวัฒนธรรมของมหาวิทยาลัย
          มีบทบาทในการวางแนวคิดและทำหน้าที่ออกแบบของที่ระลึกจุฬาฯ โดยมีอาจารย์ ผู้เชี่ยวชาญทางด้านนี้จาก
          ภาควิชาการออกแบบ อุตสาหกรรม คณะสถาปัตยกรรมศาสตร์ จุฬาฯ เป็นผู้ออกแบบ ที่ผ่านมาได้จัดทำ
  <b>&quot;บันทึกจุฬาฯ&quot;</b> เพื่อสืบค้นเผยแพร่คุณค่าแห่ง มหาวิทยาลัย เป็นสื่อการเล่าเรื่องในจุฬาฯ ซึ่งไม่ได้มีแต่รูปภาพ
          แต่จะมีสาระต่างๆ เน้นประวัติความเป็นมาร่วมอยู่ด้วย สำหรับปีใหม่นี้จะเริ่มด้วย การออกแบบบรรจุภัณฑ์
          เช่น <b>&quot;กล่อง&quot; &quot;กระดาษห่อของขวัญ&quot; &quot;ริบบิ้น&quot; และ &quot;ส.ค.ส&quot;</b> เพื่อให้ชาวจุฬาฯ ได้เลือกสรร เพื่อมอบ
          เป็นของขวัญ ในเทศกาลปีใหม่นี้</div></td>
      </tr>
      <tr>
        <td><div align="left">&nbsp;&nbsp;&nbsp;&nbsp;ศูนย์สื่อสารนานาชาติแห่งจุฬาฯ รับหน้าที่เป็นหนึ่งในทีมผู้ออกแบบ ซึ่งสามารถใช้เป็นทั้งของ
          ที่ระลึก และของใช้ทั่วไปด้วย เช่น <b>ร่ม กระเป๋า Thumb drive  ฯลฯ </b>ซึ่งของที่ระลึกเหล่านี้จะมีตรา
          สัญลักษณ์จุฬาฯ คำขวัญ เช่น ก้าวหน้า ยอมรับ เข้มแข็ง มั่นคง เกื้อกูล และ เป็นสุข ปรากฏอยู่ในตัวสินค้าด้วย
          ของทีระลึกจุฬาฯ ในปีนี้ถือเป็นมิติใหม่ของความร่วมมือจาก ๓ หน่วยงานของจุฬาฯ ซึงจะมีส่วนช่วย
          เสริมสร้างภาพลักษณ์ ความเป็นเอกลักษณ์และศิลปวัฒนธรรมของจุฬาฯ ให้เป็นที่รู้จักต่อ สาธารณชนทั้งใน
          และต่างประเทศมากขึ้น โดยนำเสนอผ่านของที่ระลึกที่มีคุณค่า เป็นของขวัญของฝาก แทนใจที่ <b>&quot;ภูมิใจผู้ให้ 
          ถูกใจผู้รับ&quot;</b> และสามารถใช้ได้ในทุกโอกาส</div></td>
      </tr>
      <tr>
        <td><div align="left">&nbsp;&nbsp;&nbsp;&nbsp;ผู้สนใจหาซื้อได้ที่ศูนย์หนังสือแห่งจุฬาฯ ศาลาพระเกี้ยว สยามสแควร์ และสาขาจัตุรัสจามจุรี
          หรือสั่งซื้อได้ที่ Call Center โทร. 0-2255-4433 / <a href="http://www.chulabook.com/" class="text">www.chulabook.com</a>
          สอบถามรายระเอียดได้ที่ แผนกเครื่องเขียน โทร. ๐-๒๒๑๘-๗๐๐๔</div></td>
      </tr>
    </table></td>
  </tr>
  
</table>
